job-anomalist = Техник по аномалиям.
job-anomalist-desc = Если вы это видите, вы все знаете...
job-anomalist-guardian = Проводник по аномалиям.
job-anomalist-guardian-desc = Если вы это видите, вы все знаете...
job-anomalist-guardian-supervisor = Вы работаете сами на себя.
job-anomalist-supervisor = Зона...

# Zona14: Бандит<Громила
job-bandit = Бандит
job-bandit-desc = Рейдеры и мародеры Зоны, начиная от мелких головорезов и гангстеров и заканчивая организованными преступными синдикатами.
job-head-bandit = Пахан
job-head-bandit-desc = Рейдеры и мародеры Зоны, начиная от мелких головорезов и гангстеров и заканчивая организованными преступными синдикатами.
job-bandit-supervisor = Вы никому не подчиняетесь...

job-clearsky-head= Лидер Чистого Неба
job-clearsky = Боец Чистого Неба
job-clearsky-desc = Ищет способ сосуществования с Зоной.
job-clearsky-supervisor = Исследуй Зону и оберегай её секреты от посторонних глаз.

job-covenant = Завет
job-covenant-desc = Это небольшая армия крайне опасных фанатиков.
job-covenant-supervisor = Вы работаете на Высшие Силы.
job-covenant-head = Лидер Завета

job-deserter = Отступник
job-deserter-desc = Дезертир из государственых структур.
job-deserter-supervisor = Ослушайся приказов диктаторов! Защити честь и достоинство зоны!
job-deserter-head = Лидер Отступников

# Zona14: Боец Долга<Ополченец Долга
job-dolg = Боец Долга
job-dolg-desc = Защитник человечества.
job-dolg-supervisor = Вы подчиняетесь старшим по званию.
# Zona14: Лидер Долга<Командующий Долга
job-head-dolg = Лидер Долга
job-head-dolg-desc = Защитник человечества.
job-head-dolg-supervisor = Вы командуете другими бойцами Долга.
job-novice-dolg= Новобранец Долга

# Zona14: Боец Свободы<Волкодав Свободы
job-freedom = Боец Свободы
job-freedom-desc = Защитник зоны.
job-freedom-supervisor = Кури, защищай Зону и игнорируй авторитеты.
# Zona14: Лидер Свободы<Туз
job-head-freedom = Лидер Свободы
job-head-freedom-desc = Защитник зоны.
job-head-freedom-supervisor = Командиры? У анархистов?
job-novice-freedom = Новобранец Свободы

job-journalist = Журналист
job-journalist-desc = Вестники Зоны.
job-journalist-supervisor = Вы подчиняетесь редакции и ООН...

job-mercenary = Наёмник
job-mercenary-desc = Искатели приключений и головорезы со всего мира.
job-mercenary-supervisor = Чётко спланированная операция с отличной подготовкой — вот залог вашего успеха.
job-head-mercenary = Командир наёмников
job-head-mercenary-desc = Ваша обязанность - поддержка связи с штабом и непосредственное принятие решений по контракту.
job-head-mercenary-supervisor = Вы координируете тактические операции, обеспечиваете эффективное взаимодействие членов группировки и принимаете оперативные решения на поле боя

job-military-stalker = Военстал
job-military-stalker-desc = Солдаты, прошедшие после опыта службы в Зоне специальную подготовку, или сталкеры, подписавшие контракт с армией.
job-military-stalker-supervisor = Ты будешь терпеть и страдать, Victoria cruenta
# Zona14: Военный<Призывник
job-military = Военный
job-military-desc = Удерживают Зону для предотвращения разграбления опасных радиоактивных материалов и предотвращения несанкционированного проникновения любых лиц.
job-military-rules = Рядовые обязаны слушаться офицеров. Офицеры обязаны слушаться начальника гарнизона. Военные могут стопать сталкеров для выяснения причин проникновения в ЧЗО. Запрещена стрельба в сталкеров первыми. Запрещено изымать что-либо у сталкеров, кроме предметов первой необходимости, если у вас их нет (еда, медикаменты). После того как сталкер как-либо платит штраф, даёт взятку - вы обязаны его отпустить. Не душить. Если видно, что человек не хочет отыгрывать - быстро его обрабатывайте и отпускайте. Никаких пленов без причины. Не нужно душить сталкеров, по пол часа держа в обоссаном подвале или посреди поля ради "весёлых" конкурсов.
# Zona14: Начальник Гарнизона<Начальник
job-military-head = Начальник Гарнизона
job-military-head-desc = Удерживают Зону для предотвращения разграбления опасных радиоактивных материалов и предотвращения несанкционированного проникновения любых лиц.
# Zona14: Командир Военных<Сержант
job-military-officer = Командир Военных
job-military-officer-desc = Удерживают Зону для предотвращения разграбления опасных радиоактивных материалов и предотвращения несанкционированного проникновения любых лиц.
job-military-supervisor = Старшим по званию

job-monolith = Скиталец
job-monolith-desc = Религиозная группировка зомбированных фанатиков, распологающаяся на севере Зоны и считающая своим долгом искоренить "неверных".
job-monolith-supervisor = своему проповеднику и братьям старшим

job-neutral-stalker = Нейтрал
job-neutral-stalker-desc = Защитники слабых
job-neutral-stalker-supervisor = Вы подчиняетесь своему лидеру

job-postulant = Паломник
job-postulant-desc = Послушник в монашеском ордене
job-postulant-supervisor = Вы подчиняетесь все кто выше вас в иерархии
job-bishop = Епископ
job-bishop-desc = Глава монашеского ордена
job-bishop-supervisor = Вы подчиняетесь только господу нашему Богу

job-poisk = Поиск
job-poisk-desc = Поиск
job-poisk-supervisor = Вы подчиняетесь своему лидеру

job-police = Полицейский
job-police-desc = Занимаются обеспечением безопасности и следят за соблюдением законов в предбаннике.
job-police-supervisor = Вы подчиняетесь старшим по званию.

job-project-sci = Исследователь
job-project-pawn = Аноним
job-project-pawn-desc = Никто не знает, что он тут забыл
job-project-pawn-supervisor = Вы подчиняетесь всему Алгоритму «Проекта», а также Оркестратору «Проекта»
job-project-orchestrator = Наблюдатель
job-project-orchestrator-desc = Местный Г-мэн
job-project-orchestrator-supervisor = Вы управляете всем Алгоритмом «Проекта», ваша обьязанность - направлять свой «Проект» в нужное место.

job-renegade = Ренегат
job-renegade-desc = Просто какой-то дегенерат.
job-renegade-supervisor = "ебаш."

job-monolith-free = Монолит
job-monolith-free-desc = Искореняйте неверных.
job-monolith-free-supervisor = Вы подчиняетесь Монолиту.

job-scientist = Учёный
job-scientist-desc = Основная цель - изучение всех аспектов Зоны, использование научных методов для дальнейшего объяснения того, что это за Зона и её предназначения.
# Zona14: Учёный<Эколог-стажёр
job-sci = Учёный
job-sci-desc = Основная цель - изучение всех аспектов Зоны, использование научных методов для дальнейшего объяснения того, что это за Зона и её предназначения.
# Zona14: Декан НИИ<Профессор
job-sci_decan = Профессор
job-sci_decan-desc = Основная цель - изучение всех аспектов Зоны, использование научных методов для дальнейшего объяснения того, что это за Зона и её предназначения.
# Zona14: Ректор НИИ<Директор исследований
job-sci_rector = Ректор НИИ
job-sci_rector-desc = Основная цель - изучение всех аспектов Зоны, использование научных методов для дальнейшего объяснения того, что это за Зона и её предназначения.
job-scientist-supervisor = Вы подчиняетесь старшему сотруднику и Институту.

job-ecologist = Сотрудник ОПИС "Эколог"
job-head-ecologist = Ведущий Учёный ОПИС "Эколог"
job-head-ecologist-desc = Основная цель - изучение всех аспектов Зоны, использование научных методов для дальнейшего объяснения того, что это за Зона и её предназначения.

job-seraphim = Серафим
job-seraphim-desc = Таинственная группировка, появившаяся с первых дней жизни Зоны.
job-head-seraphim = Офицер Серафимов
job-head-seraphim-desc = Таинственная группировка, появившаяся с первых дней жизни Зоны.
job-seraphim-supervisor = Вы служите во имя Его.

job-sin = Грех
job-sin-desc = ВО СЛАВУ МАТЕРИ!
job-sin-supervisor = Защищайте оазис во имя матери зоны.

job-sbu = Боец СБУ
job-sbu-desc = Член защиты службы безопасности Украины.
job-sbu-supervisor = Подчиняйся старшим по званию.

job-stalker = Одиночка
job-stalker-desc = Это кочевая полуобъединенная группировка, которая просто живёт за счет Зоны, чтобы заработать немного монет на свою повседневную жизнь.
job-stalker-supervisor = Вы работаете сами на себя
# Zona14: Одиночка Ветеран<Проводник
job-stalker-veteran = Одиночка Ветеран
job-stalker-atom = Сталкерская группа "Атом"

job-jaba = Жаба
job-jaba-desc = Группа по интересам. Жадность это стиль жизни, любопытство не порок.
job-jaba-supervisor = Вы подчиняетесь Тузу Жаб.

job-jaba-ace = Туз Жаб
job-jaba-ace-desc = Группа по интересам.
job-jaba-ace-supervisor = Вы никому не подчиняетесь.

job-trader = Торговец
job-trader-desc = Группировка торговцев и барыг всея Зоны
job-trader-supervisor = Вы работаете сами на себя.

job-tulpari = Чёрные тулпары
job-tulpari-desc = Казахи.
job-tulpari-supervisor = Вы никому не подчиняетесь...

job-un = Представитель ООН
job-un-desc = Представитель высот.
job-un-supervisor = Вы не кому не подчиняетесь...

job-militia = Боец ополчения
job-militia-desc = Сталкерское ополчение.
job-militia-supervisor = Вы подчиняетесь командирам ополчения.

job-militia-commander = Командир ополчения
job-militia-commander-desc = Сталкерское ополчение. Командиров может быть много.
job-militia-commander-supervisor = Вы советуетесь с другими командирами ополчения

job-clown = Циркач
job-clown-desc = Защитник хорошего настроения.
job-clown-supervisor = Смех продлевает жизнь. Буквально.

job-doctor = Врач
job-doctor-desc = Спасают людей, жертвуя своими силами.
job-doctor-supervisor = Вы подчиняетесь Главному Врачу.

job-head-doctor = Главный Врач
job-head-doctor-desc = Руководит медицинским составом, одновременно оказывая помощь нуждающимся.
job-head-doctor-supervisor = Вы подчиняетесь мэру города "Чернобыль - 4".

job-guide = Проводник

# Citizens

job-mayor-city = Мэр
job-mayor-city-desc = Управляет городом "Чернобыль-4". Именно он является центральным мозгом города.
job-mayor-city-supervisor = Нет никого главнее вас. Все гражданские структуры подчиняются вам.

job-supervisor-mayor = Вы подчиняетесь мэру города "Чернобыль - 4".

job-prokuror = Прокурор
job-prokuror-desc = Добывайте правду для её же предоставления в суде.

job-magistrate = Судья
job-magistrate-desc = Вершите правосудие, ореинтируясь на законы города "Чернобыль - 4".

job-priest = Священник
job-priest-desc = Помогайте людям в сложных ситуациях, обращая их к религии.

job-stalker-bartender = Бармен
job-stalker-bartender-desc = Работайте в баре, удовлетворяя алкогольные нужды посетителей.

# Evolvers

job-evolver = Эволвер
job-evolver-desc = Разумные мутанты, стремящиеся к постоянной эволюции и адаптации в Зоне.
job-evolver-supervisor = Защитить Зону для усиления своих способностей и продолжения мутации.

job-evolver-pack-fang = Клык Стаи
job-evolver-pack-fang-desc = Свирепый воин стаи, представляющий её дикую мощь и первичные инстинкты.
job-evolver-pack-fang-supervisor = Защищать стаю и расширять её территорию, действуя в первых рядах атак.

job-evolver-pack-alpha = Альфа Стаи
job-evolver-pack-alpha-desc = Лидер стаи, управляющий её действиями и защищающий её законы и порядок.
job-evolver-pack-alpha-supervisor = Поддерживать и укреплять власть в стае, координируя её нападения и защиту.

job-evolver-symbiote-medium = Медиум Симбиот
job-evolver-symbiote-medium-desc = Управляющий телепатией и пси-энергиями.
job-evolver-symbiote-medium-supervisor = Изучасть и развивать Пси способности, сохранить Зону.

job-evolver-symbiote-archon = Архон Симбиот
job-evolver-symbiote-archon-desc = Высший симбиот, обладающий абсолютной властью над пси-энергией и пространством.
job-evolver-symbiote-archon-supervisor = Защищать Зону, контролируя пси-пространство и управляя симбиотами.

# Chechnya


# RF

job-rf-rpk = Пулеметчик ВС РФ
job-rf-akc74 = Штурмовик ВС РФ АКС-74
job-rf-akc74y = Штурмовик ВС РФ АКС-74У
job-rf-medic = Медик ВС РФ АКС-74У
job-rf-spec = 7-й ОСН Росич
job-rf-desc = Защитник z zov.
job-rf-supervisor = Еби чурок.

# CRI

job-cri-rpk = Пулеметчик ВС ЧРИ
job-cri-akc74 = Штурмовик ВС ЧРИ АКС-74
job-cri-akc74y = Штурмовик ВС ЧРИ АКС-74У
job-cri-medic = Медик ВС ЧРИ АКС-74У
job-cri-spec = ПСН Борз
job-cri-desc = Защитник барашков.
job-cri-supervisor = Еби баранов.
