reagent-name-ketorolac = кеторолак
reagent-desc-ketorolac = Нестероидный противовоспалительный препарат с выраженным анальгезирующим действием. При местном введении ускоряет регенерацию мягких тканей и облегчает боль от механических, термических и холодовых поражений конечности.

reagent-name-dextropin = декстропин
reagent-desc-dextropin = Экспериментальный полипотентный регенератор. Активирует репарацию тканей в зоне введения, восстанавливая урон любого происхождения, включая токсины и радиационные ожоги.

reagent-name-tranexam = транексам
reagent-desc-tranexam = Гемостатический препарат с ускоренной фармакокинетикой. Быстро восстанавливает структуру повреждённых мягких тканей в месте введения; неэффективен против токсинов и облучения.
